export default {
  pageTitle: 'Дизельные генераторы <br>и электростанции',
  downloadMaterialsLinkUrl: '#',
  catalogAdvantages: {
    title: 'Стандартное оборудование с упором на комфорт',
    list: [
      {
        id: 1,
        title: 'Арендуйте станцию на срок от 60 дней со скидкой',
        imgSrc: require('~/assets/images/dist/advantages/1.jpg'),
        descr: `
          <p>Мы имеем опыт поставки сложных комплексов в отдаленные северные регионы.</p>
          <p>Вы можете заказать у нас небольшие стационарные и передвижные генераторы с тепло-,шумоизоляцией, в кожухах, утепленных контейнерах.</p>
        `
      },
      {
        id: 2,
        title: '24/7 удаленное наблюдение и поддержка',
        imgSrc: require('~/assets/images/dist/advantages/2.png'),
        descr: `
          <p>Мы имеем опыт поставки сложных комплексов в отдаленные северные регионы.</p>
          <p>Вы можете заказать у нас небольшие стационарные и передвижные генераторы с тепло-,шумоизоляцией, в кожухах, утепленных контейнерах.</p>
        `
      },
      {
        id: 3,
        title: 'Арендуйте станцию на срок от 60 дней со скидкой',
        imgSrc: require('~/assets/images/dist/advantages/1.jpg'),
        descr: `
          <p>Мы имеем опыт поставки сложных комплексов в отдаленные северные регионы.</p>
          <p>Вы можете заказать у нас небольшие стационарные и передвижные генераторы с тепло-,шумоизоляцией, в кожухах, утепленных контейнерах.</p>
        `
      },
      {
        id: 4,
        title: 'Помощь в установке и пусконаладке',
        imgSrc: require('~/assets/images/dist/advantages/3.png'),
        descr: `
          <p>Мы имеем опыт поставки сложных комплексов в отдаленные северные регионы.</p>
          <p>Вы можете заказать у нас небольшие стационарные и передвижные генераторы с тепло-,шумоизоляцией, в кожухах, утепленных контейнерах.</p>
        `
      },
      {
        id: 5,
        title: 'Арендуйте станцию на срок от 60 дней со скидкой',
        imgSrc: require('~/assets/images/dist/advantages/1.jpg'),
        descr: `
          <p>Мы имеем опыт поставки сложных комплексов в отдаленные северные регионы.</p>
          <p>Вы можете заказать у нас небольшие стационарные и передвижные генераторы с тепло-,шумоизоляцией, в кожухах, утепленных контейнерах.</p>
        `
      }
    ]
  }
}
