export default {
  title: 'Более 6000 моделей энергетического оборудования',
  advantages: {
    title: 'Стандартное оборудование с упором на комфорт',
    list: [
      {
        id: 1,
        title: 'Высокая стабильность завода КЭС как поставщика',
        imgSrc: require('~/assets/images/dist/advantages/1.svg'),
        descr: `
          <p>Мы имеем опыт поставки сложных комплексов в отдаленные северные регионы.</p>
          <p>Вы можете заказать у нас небольшие стационарные и передвижные генераторы с тепло-,шумоизоляцией, в кожухах, утепленных контейнерах.</p>
        `
      },
      {
        id: 2,
        title: 'Предложим оптимальное решение под заданные условия',
        imgSrc: require('~/assets/images/dist/advantages/2.svg'),
        descr: `
          <p>Мы имеем опыт поставки сложных комплексов в отдаленные северные регионы.</p>
          <p>Вы можете заказать у нас небольшие стационарные и передвижные генераторы с тепло-,шумоизоляцией, в кожухах, утепленных контейнерах.</p>
        `
      },
      {
        id: 3,
        title: 'Актуальные цены и наличие',
        imgSrc: require('~/assets/images/dist/advantages/3.svg'),
        descr: `
          <p>Мы имеем опыт поставки сложных комплексов в отдаленные северные регионы.</p>
          <p>Вы можете заказать у нас небольшие стационарные и передвижные генераторы с тепло-,шумоизоляцией, в кожухах, утепленных контейнерах.</p>
        `
      },
      {
        id: 4,
        title: 'Помощь в установке и пусконаладке',
        imgSrc: require('~/assets/images/dist/advantages/1.svg'),
        descr: `
          <p>Мы имеем опыт поставки сложных комплексов в отдаленные северные регионы.</p>
          <p>Вы можете заказать у нас небольшие стационарные и передвижные генераторы с тепло-,шумоизоляцией, в кожухах, утепленных контейнерах.</p>
        `
      },
      {
        id: 5,
        title: 'Арендуйте станцию на срок от 60 дней со скидкой',
        imgSrc: require('~/assets/images/dist/advantages/2.svg'),
        descr: `
          <p>Мы имеем опыт поставки сложных комплексов в отдаленные северные регионы.</p>
          <p>Вы можете заказать у нас небольшие стационарные и передвижные генераторы с тепло-,шумоизоляцией, в кожухах, утепленных контейнерах.</p>
        `
      }
    ]
  }
}
