export default [
  {
    id: 1,
    title: 'Каталог',
    url: '#',
    menuList: [
      {
        id: 1,
        title: 'Дизельные электростанции',
        url: '#'
      },
      {
        id: 2,
        title: 'Блок-контейнеры',
        url: '#'
      },
      {
        id: 3,
        title: 'Компрессоры',
        url: '#'
      },
      {
        id: 4,
        title: 'Котельные',
        url: '#'
      },
      {
        id: 5,
        title: 'Газопоршневые электростанции',
        url: '#'
      },
      {
        id: 6,
        title: 'БМЗ',
        url: '#'
      },
      {
        id: 7,
        title: 'Стабилизаторы напряжения',
        url: '#'
      },
      {
        id: 8,
        title: 'Солнечные электростанции',
        url: '#'
      },
      {
        id: 9,
        title: 'ИБП',
        url: '#'
      }
    ]
  },
  {
    id: 2,
    title: 'аренда',
    url: '#',
    menuList: [
      {
        id: 1,
        title: 'Для добычи ископаемых',
        url: '#'
      },
      {
        id: 2,
        title: 'Для строительства',
        url: '#'
      },
      {
        id: 3,
        title: 'Для тяжелых погодных условий',
        url: '#'
      },
      {
        id: 4,
        title: 'В помещении',
        url: '#'
      },
      {
        id: 5,
        title: 'Для объектов промышленности',
        url: '#'
      },
      {
        id: 6,
        title: 'Низкий уровень шума',
        url: '#'
      }
    ]
  },
  {
    id: 3,
    title: 'EPC-контракт',
    url: '#',
    menuList: [
      {
        id: 1,
        title: 'Проектирование и строительство',
        url: '#'
      },
      {
        id: 2,
        title: 'Разработка и производство мини-тэц',
        url: '#'
      },
      {
        id: 3,
        title: 'Строительство котельных',
        url: '#'
      },
      {
        id: 4,
        title: 'Производство электрооборудования',
        url: '#'
      }
    ]
  }
]
