export default [
  {
    id: 1,
    title: 'Аренда дизельной станции 1 МВт для буровой компании',
    url: '#',
    descr: 'Дизельная электростанция мощностью 1 Мвт была отгружена в Оренбургскую область, с целью энергоснабжения буровой установки. Согласно сложному техническому заданию, энергокомплекс будет эксплуатироваться в постоянном режиме, поэтому для Заказчика было особенно важно подобрать надежное оборудование, которое ...'
  },
  {
    id: 2,
    title: 'Аренда дизельной станции 1 МВт для буровой компании',
    url: '#',
    descr: 'Дизельная электростанция мощностью 1 Мвт была отгружена в Оренбургскую область, с целью энергоснабжения буровой установки. Согласно сложному техническому заданию, энергокомплекс будет эксплуатироваться в постоянном режиме, поэтому для Заказчика было особенно важно подобрать надежное оборудование, которое ...'
  },
  {
    id: 3,
    title: 'Аренда дизельной станции 1 МВт для буровой компании',
    url: '#',
    descr: 'Дизельная электростанция мощностью 1 Мвт была отгружена в Оренбургскую область, с целью энергоснабжения буровой установки. Согласно сложному техническому заданию, энергокомплекс будет эксплуатироваться в постоянном режиме, поэтому для Заказчика было особенно важно подобрать надежное оборудование, которое ...'
  },
  {
    id: 4,
    title: 'Аренда дизельной станции 1 МВт для буровой компании',
    url: '#',
    descr: 'Дизельная электростанция мощностью 1 Мвт была отгружена в Оренбургскую область, с целью энергоснабжения буровой установки. Согласно сложному техническому заданию, энергокомплекс будет эксплуатироваться в постоянном режиме, поэтому для Заказчика было особенно важно подобрать надежное оборудование, которое ...'
  },
  {
    id: 5,
    title: 'Аренда дизельной станции 1 МВт для буровой компании',
    url: '#',
    descr: 'Дизельная электростанция мощностью 1 Мвт была отгружена в Оренбургскую область, с целью энергоснабжения буровой установки. Согласно сложному техническому заданию, энергокомплекс будет эксплуатироваться в постоянном режиме, поэтому для Заказчика было особенно важно подобрать надежное оборудование, которое ...'
  },
  {
    id: 6,
    title: 'Аренда дизельной станции 1 МВт для буровой компании',
    url: '#',
    descr: 'Дизельная электростанция мощностью 1 Мвт была отгружена в Оренбургскую область, с целью энергоснабжения буровой установки. Согласно сложному техническому заданию, энергокомплекс будет эксплуатироваться в постоянном режиме, поэтому для Заказчика было особенно важно подобрать надежное оборудование, которое ...'
  }
]
