export default [
  {
    id: 1,
    title: 'Завод КЭС – победитель народного голосования премии «Малая энергетика – большие достижения»!',
    url: '#',
    category: 1
  },
  {
    id: 2,
    title: 'Когенерационная газопоршневая электростанция мощностью в 1 МВт',
    url: '#',
    category: 2
  },
  {
    id: 3,
    title: 'Аренда оборудования',
    url: '#',
    category: 3
  },
  {
    id: 4,
    title: 'Монтаж и пусконаладка',
    url: '#',
    category: 4
  },
  {
    id: 5,
    title: 'Вакансии',
    url: '#',
    category: 5
  }
]
