export default {
  title: 'Более 6000 моделей энергетического оборудования',
  imgSrc: require('~/assets/images/dist/search/selection-bg.png'),
  list: [
    {
      id: 1,
      title: 'Дизельные электростанции',
      url: '#',
      imgSrc: require('~/assets/images/dist/products/product-1.png'),
      advantages: [
        'нпс наших клиентов — 95%',
        'В среднем с момента оплаты до доставки — 4 дня',
        'заявленные и фактические хар-ки соответствуют 100%',
        'все доступные на территории РФ комплектации в наличии'
      ]
    },
    {
      id: 2,
      title: 'Блок-контейнеры',
      url: '#',
      imgSrc: require('~/assets/images/dist/products/product-1.png'),
      advantages: [
        'нпс наших клиентов — 95%',
        'В среднем с момента оплаты до доставки — 4 дня',
        'заявленные и фактические хар-ки соответствуют 100%',
        'все доступные на территории РФ комплектации в наличии'
      ]
    },
    {
      id: 3,
      title: 'Компрессоры',
      url: '#',
      imgSrc: require('~/assets/images/dist/products/product-1.png'),
      advantages: [
        'нпс наших клиентов — 95%',
        'В среднем с момента оплаты до доставки — 4 дня',
        'заявленные и фактические хар-ки соответствуют 100%',
        'все доступные на территории РФ комплектации в наличии'
      ]
    },
    {
      id: 4,
      title: 'Котельные',
      url: '#',
      imgSrc: require('~/assets/images/dist/products/product-1.png'),
      advantages: [
        'нпс наших клиентов — 95%',
        'В среднем с момента оплаты до доставки — 4 дня',
        'заявленные и фактические хар-ки соответствуют 100%',
        'все доступные на территории РФ комплектации в наличии'
      ]
    },
    {
      id: 5,
      title: 'Газопоршневые электростанции',
      url: '#',
      imgSrc: require('~/assets/images/dist/products/product-1.png'),
      advantages: [
        'нпс наших клиентов — 95%',
        'В среднем с момента оплаты до доставки — 4 дня',
        'заявленные и фактические хар-ки соответствуют 100%',
        'все доступные на территории РФ комплектации в наличии'
      ]
    },
    {
      id: 6,
      title: 'Блочно-модульное здание',
      url: '#',
      imgSrc: require('~/assets/images/dist/products/product-1.png'),
      advantages: [
        'нпс наших клиентов — 95%',
        'В среднем с момента оплаты до доставки — 4 дня',
        'заявленные и фактические хар-ки соответствуют 100%',
        'все доступные на территории РФ комплектации в наличии'
      ]
    },
    {
      id: 7,
      title: 'Стабилизаторы напряжения',
      url: '#',
      imgSrc: require('~/assets/images/dist/products/product-1.png'),
      advantages: [
        'нпс наших клиентов — 95%',
        'В среднем с момента оплаты до доставки — 4 дня',
        'заявленные и фактические хар-ки соответствуют 100%',
        'все доступные на территории РФ комплектации в наличии'
      ]
    },
    {
      id: 8,
      title: 'Солнечные электростанции',
      url: '#',
      imgSrc: require('~/assets/images/dist/products/product-1.png'),
      advantages: [
        'нпс наших клиентов — 95%',
        'В среднем с момента оплаты до доставки — 4 дня',
        'заявленные и фактические хар-ки соответствуют 100%',
        'все доступные на территории РФ комплектации в наличии'
      ]
    },
    {
      id: 9,
      title: 'ИБП',
      url: '#',
      imgSrc: require('~/assets/images/dist/products/product-1.png'),
      advantages: [
        'нпс наших клиентов — 95%',
        'В среднем с момента оплаты до доставки — 4 дня',
        'заявленные и фактические хар-ки соответствуют 100%',
        'все доступные на территории РФ комплектации в наличии'
      ]
    },
    {
      id: 10,
      title: 'Холодильное оборудование',
      url: '#',
      imgSrc: require('~/assets/images/dist/products/product-1.png'),
      advantages: [
        'нпс наших клиентов — 95%',
        'В среднем с момента оплаты до доставки — 4 дня',
        'заявленные и фактические хар-ки соответствуют 100%',
        'все доступные на территории РФ комплектации в наличии'
      ]
    },
    {
      id: 11,
      title: 'Системы пожаротушения',
      url: '#',
      imgSrc: require('~/assets/images/dist/products/product-1.png'),
      advantages: [
        'нпс наших клиентов — 95%',
        'В среднем с момента оплаты до доставки — 4 дня',
        'заявленные и фактические хар-ки соответствуют 100%',
        'все доступные на территории РФ комплектации в наличии'
      ]
    },
    {
      id: 12,
      title: 'Насосные станции',
      url: '#',
      imgSrc: require('~/assets/images/dist/products/product-1.png'),
      advantages: [
        'нпс наших клиентов — 95%',
        'В среднем с момента оплаты до доставки — 4 дня',
        'заявленные и фактические хар-ки соответствуют 100%',
        'все доступные на территории РФ комплектации в наличии'
      ]
    }
  ]
}
